{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<Highlight>Easy</> - Lower enemy population, enemy causes less damage."
			},
			"Translation":
			{
				"Text": "<Highlight>Easy</> - Lower enemy population, enemy causes less damage."
			},
			"Key": "93326EA64AAF659122D759887F169128"
		},
		{
			"Source":
			{
				"Text": "<Highlight>Hard</> - Larger enemy encounters, enemy causes large amount of damage."
			},
			"Translation":
			{
				"Text": "<Highlight>Hard</> - Larger enemy encounters, enemy causes large amount of damage."
			},
			"Key": "017E9B0149EA6DB5D34AD38BC023EF27"
		},
		{
			"Source":
			{
				"Text": "<Highlight>Hold</> - Hold your mouse button down to aim, Provides better experience."
			},
			"Translation":
			{
				"Text": "<Highlight>Hold</> - Hold your mouse button down to aim, Provides better experience."
			},
			"Key": "F70F1C1C423FFB79BD2818B451CFE644"
		},
		{
			"Source":
			{
				"Text": "<Highlight>Insane</> - Enemy densly populated, Supplies are limited"
			},
			"Translation":
			{
				"Text": "<Highlight>Insane</> - Enemy densly populated, Supplies are limited"
			},
			"Key": "485E60E4479636C0E97FB489FBE3F686"
		},
		{
			"Source":
			{
				"Text": "<Highlight>Normal</> - Average enemy population, enemy causes medium damage."
			},
			"Translation":
			{
				"Text": "<Highlight>Normal</> - Average enemy population, enemy causes medium damage."
			},
			"Key": "5BEB75644AC560AD70637BB35169D519"
		},
		{
			"Source":
			{
				"Text": "<Highlight>OFF</> - After your weapon ran out of bullets then you have to manually reload."
			},
			"Translation":
			{
				"Text": "<Highlight>OFF</> - After your weapon ran out of bullets then you have to manually reload."
			},
			"Key": "F8EC404B48A22CE285FBECA9012753D6"
		},
		{
			"Source":
			{
				"Text": "<Highlight>OFF</> - Mouse movement axis is set back to usual."
			},
			"Translation":
			{
				"Text": "<Highlight>OFF</> - Mouse movement axis is set back to usual."
			},
			"Key": "4F2DA943461EBE4BAA70B4BC37F4BB9F"
		},
		{
			"Source":
			{
				"Text": "<Highlight>ON</> - Inverts all your Mouse axis. <Highlight1>Not Recommended</> for new users."
			},
			"Translation":
			{
				"Text": "<Highlight>ON</> - Inverts all your Mouse axis. <Highlight1>Not Recommended</> for new users."
			},
			"Key": "564505974D73D07E0B3D0BA56990414B"
		},
		{
			"Source":
			{
				"Text": "<Highlight>ON</> - Reloads your weapon as soon as your ammo rans out. Recommended for beginners."
			},
			"Translation":
			{
				"Text": "<Highlight>ON</> - Reloads your weapon as soon as your ammo rans out. Recommended for beginners."
			},
			"Key": "8FD2CF2D43325BC26DED8BBD2F978F42"
		},
		{
			"Source":
			{
				"Text": "<Highlight>Toggle</> - Click your mouse button once to go into aiming."
			},
			"Translation":
			{
				"Text": "<Highlight>Toggle</> - Click your mouse button once to go into aiming."
			},
			"Key": "9E20B4BA4E66DD7AC3485CB8BD204F0C"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "5A2BC5AE4F63B40E0FAB2B82CD4BD6C2"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Brightness</> to your desire, but too high value might cause eye strain."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Brightness</> to your desire, but too high value might cause eye strain."
			},
			"Key": "8DC3395240F6132A865AD487C417DBC2"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, Which only effects horizontal sensitivity. This can be changed anytime."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, Which only effects horizontal sensitivity. This can be changed anytime."
			},
			"Key": "73F60A824CD4D69A63D5A08098294830"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, Which only effects vertical sensitivity. This can be changed anytime."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, Which only effects vertical sensitivity. This can be changed anytime."
			},
			"Key": "81DD02CA4041501FF9EE8FB46CFFFFEB"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, but too high or too low sensitivity are <Highlight>Not Recommended</>. This can be changed anytime."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Camera sensitivity</> to your desire, but too high or too low sensitivity are <Highlight>Not Recommended</>. This can be changed anytime."
			},
			"Key": "07865DED4623347E583DFD90008CE6D4"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Master Volume</>, This changes All the volume classes <Highlight1>Music, SFX</> and <Highlight1>Voice</>."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Master Volume</>, This changes All the volume classes <Highlight1>Music, SFX</> and <Highlight1>Voice</>."
			},
			"Key": "4C51A3BE4681E20A5D50DCBE1B0D4FEA"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Music Volume</>, This only changes<Highlight1> Music</> class."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Music Volume</>, This only changes<Highlight1> Music</> class."
			},
			"Key": "24CEE8F74B169B191E8FA69EBFC9F147"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>SFX Volume</>, This only changes<Highlight1> SFX</> class."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>SFX Volume</>, This only changes<Highlight1> SFX</> class."
			},
			"Key": "F305DE42433DA52C6EC9998154AF21E6"
		},
		{
			"Source":
			{
				"Text": "Adjust the <Highlight>Voice Volume</>, This only changes<Highlight1> Voice</> class."
			},
			"Translation":
			{
				"Text": "Adjust the <Highlight>Voice Volume</>, This only changes<Highlight1> Voice</> class."
			},
			"Key": "1EE0CD90409359E69B2C728E1B527296"
		},
		{
			"Source":
			{
				"Text": "Adjust the post processing quality."
			},
			"Translation":
			{
				"Text": "Adjust the post processing quality."
			},
			"Key": "3E6F695243BA0F00A50076981326D11E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality at which shadow should render."
			},
			"Translation":
			{
				"Text": "Adjust the quality at which shadow should render."
			},
			"Key": "03B4594549ACB9929CECD3A113238579"
		},
		{
			"Source":
			{
				"Text": "Adjust the texture quality"
			},
			"Translation":
			{
				"Text": "Adjust the texture quality"
			},
			"Key": "C582F9B049BA8CD5C221DB8456B8DFEE"
		},
		{
			"Source":
			{
				"Text": "Aiming Mode"
			},
			"Translation":
			{
				"Text": "Aiming Mode"
			},
			"Key": "EE4FBD684D1959D3252C44974968568C"
		},
		{
			"Source":
			{
				"Text": "Aiming Mode"
			},
			"Translation":
			{
				"Text": "Aiming Mode"
			},
			"Key": "0508BF8F4889ED00A186A7B5DCDC199B"
		},
		{
			"Source":
			{
				"Text": "Allow you to choose between displaying the game in full screen or in window mode."
			},
			"Translation":
			{
				"Text": "Allow you to choose between displaying the game in full screen or in window mode."
			},
			"Key": "C653A48E415FF80201B9D38A35AE6CA7"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "AE6C79374EF14BE894188381924E8CE3"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "D7D0E9A94A03DB0B6B7436847618CF99"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "DAB112024A18BF2008C78697418C9DBF"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "8EFF306A48DE8C8B5FDE0986E95018EE"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "C1F8FCC14CDAEA63BFA8C982131271A1"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "29FD1D6D4F3C62A1AA39DCB536FCD083"
		},
		{
			"Source":
			{
				"Text": "Audio Quality"
			},
			"Translation":
			{
				"Text": "Audio Quality"
			},
			"Key": "5E84DB8047BCEDAC05A62888367AEB38"
		},
		{
			"Source":
			{
				"Text": "Audio language"
			},
			"Translation":
			{
				"Text": "Audio language"
			},
			"Key": "7BCAEBC649A887042B8E41950341A5E8"
		},
		{
			"Source":
			{
				"Text": "Auto Reload"
			},
			"Translation":
			{
				"Text": "Auto Reload"
			},
			"Key": "3FC546A74E862BB17AE23E979EAFB3B7"
		},
		{
			"Source":
			{
				"Text": "Auto Reload"
			},
			"Translation":
			{
				"Text": "Auto Reload"
			},
			"Key": "D3E275A74105F3B69890BD8C1973041F"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "3089F3374FB5BCFD80CA17A16F1ECD1C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "D679E466497ADE379CEEA08A26D6D59A"
		},
		{
			"Source":
			{
				"Text": "Blue  "
			},
			"Translation":
			{
				"Text": "Blue  "
			},
			"Key": "54983B144C5C0B734B65A59688A736DE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "771F88944378196A22BFBBA98FA18EC2"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "641C07694CD2B327C21F2C86A7609705"
		},
		{
			"Source":
			{
				"Text": "CONTROLLER"
			},
			"Translation":
			{
				"Text": "CONTROLLER"
			},
			"Key": "59C108044DA4EDCB4EF025B2171E0BFE"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "034E813B4AA3A0035C231FB16EBFA520"
		},
		{
			"Source":
			{
				"Text": "CUSTOMIZATION"
			},
			"Translation":
			{
				"Text": "CUSTOMIZATION"
			},
			"Key": "9D09A41249D30AAE8A35FC84295F5FC1"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Sensitivity"
			},
			"Key": "ABC6482C49857F716C8C7796E73573AC"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Sensitivity"
			},
			"Key": "091645A84222FA2CB01F44B43B489129"
		},
		{
			"Source":
			{
				"Text": "Camera X Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera X Sensitivity"
			},
			"Key": "D2D27DC84ACE4DD2407AE8AEA2567C9A"
		},
		{
			"Source":
			{
				"Text": "Camera Y Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Y Sensitivity"
			},
			"Key": "3B7AAC144C6856FD80C8E08E4D30CA2E"
		},
		{
			"Source":
			{
				"Text": "Carter"
			},
			"Translation":
			{
				"Text": "Carter"
			},
			"Key": "8FDC493F42446813FAC53BA7262EB792"
		},
		{
			"Source":
			{
				"Text": "Changes the Graphical Resolution of the game. Highet the Resolution Better the Fidelity of the visuals.       "
			},
			"Translation":
			{
				"Text": "Changes the Graphical Resolution of the game. Highet the Resolution Better the Fidelity of the visuals.       "
			},
			"Key": "A06AEADA4AFAA83137F364A002ECDA44"
		},
		{
			"Source":
			{
				"Text": "CheckBox"
			},
			"Translation":
			{
				"Text": "CheckBox"
			},
			"Key": "3C179B754E3CCDF914CEE397E5DE27B8"
		},
		{
			"Source":
			{
				"Text": "Choose a device onto which you want to reroute the audio."
			},
			"Translation":
			{
				"Text": "Choose a device onto which you want to reroute the audio."
			},
			"Key": "EE6FF185413FDFC595CD03986440EB26"
		},
		{
			"Source":
			{
				"Text": "Choose between showing or hiding the subtitle while playing the game."
			},
			"Translation":
			{
				"Text": "Choose between showing or hiding the subtitle while playing the game."
			},
			"Key": "6D5AE492498EB237C8EE8D86675C68EB"
		},
		{
			"Source":
			{
				"Text": "Come here, Let's have a look."
			},
			"Translation":
			{
				"Text": "Come here, Let's have a look."
			},
			"Key": "33E1D6504B745C3DAFF7A49FF0B76E37"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "1BA36BCA4477F63926CA4CAB250E6775"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "3AAB1E25414463F6C3EDCA9913712DB3"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "ABE2984146A7D69D4E3DE29D2A5D2D9A"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "41D17CB8490D57500C8F46A9E97A5513"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "DISPLAY"
			},
			"Key": "99F8545141FC31081F0F8FBA1B3F65EA"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulty"
			},
			"Key": "939ADC154F48B2959D3BAF813384B611"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Difficulty"
			},
			"Key": "6F33FC2B4C8C7ADDE6E52FAAD48B28B3"
		},
		{
			"Source":
			{
				"Text": "Difficulty levels for different Experiences, this can be changed anytime."
			},
			"Translation":
			{
				"Text": "Difficulty levels for different Experiences, this can be changed anytime."
			},
			"Key": "782C454D410DBB87B9F2E99CDECD1C50"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "A706FCCD4732FCF3DFEED18B9BE0FCFE"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "C09D625D460C24DC2D14E1B3FBBE8ED0"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "F20359CE425D79AEB61C39BECFE6A270"
		},
		{
			"Source":
			{
				"Text": "Do you want to apply the changes?"
			},
			"Translation":
			{
				"Text": "Do you want to apply the changes?"
			},
			"Key": "14D60AE440834CCFE3B0C4920B6857D7"
		},
		{
			"Source":
			{
				"Text": "Do you want to quit the game to Desktop ?"
			},
			"Translation":
			{
				"Text": "Do you want to quit the game to Desktop ?"
			},
			"Key": "4B3DB65C4772560A3BB8D6AFA1692D4C"
		},
		{
			"Source":
			{
				"Text": "Do you want to reset the settings?"
			},
			"Translation":
			{
				"Text": "Do you want to reset the settings?"
			},
			"Key": "2C7E48904D5C5933D92B63B93ACD14D1"
		},
		{
			"Source":
			{
				"Text": "Double Click"
			},
			"Translation":
			{
				"Text": "Double Click"
			},
			"Key": "61FE3AA84D509E8C98F240950D5CFC5E"
		},
		{
			"Source":
			{
				"Text": "Dutch"
			},
			"Translation":
			{
				"Text": "Dutch"
			},
			"Key": "6E0D70C244B00BEBBC587A9DAFFC8223"
		},
		{
			"Source":
			{
				"Text": "EXTRAS"
			},
			"Translation":
			{
				"Text": "EXTRAS"
			},
			"Key": "C5AF377E46F8C74F93E855807B78EE46"
		},
		{
			"Source":
			{
				"Text": "Easy  "
			},
			"Translation":
			{
				"Text": "Easy  "
			},
			"Key": "9F1F6A95439721F9207B66A65E63A8AE"
		},
		{
			"Source":
			{
				"Text": "Enables <Highlight>V-SYNC</>, a system that maintains visual integrity and prevents screen tearing."
			},
			"Translation":
			{
				"Text": "Enables <Highlight>V-SYNC</>, a system that maintains visual integrity and prevents screen tearing."
			},
			"Key": "09369C324DCCBBF3BC590CB946B10458"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "EA73C3E84B8C3D2F76BE20ABBDFED035"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "0AC402F84522807B5CC409AF3F6415A0"
		},
		{
			"Source":
			{
				"Text": "Exit to Desktop?"
			},
			"Translation":
			{
				"Text": "Exit to Desktop?"
			},
			"Key": "39DAD7D840BBAA1988F6F88055641EC8"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "584C7F87482181985880BCB3FE41C8C6"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "CDA6FFA349AD4CBD76C2FDB7A35C3C31"
		},
		{
			"Source":
			{
				"Text": "Far   "
			},
			"Translation":
			{
				"Text": "Far   "
			},
			"Key": "5EEC68E54B5F63EB62A4EF915D87D6C1"
		},
		{
			"Source":
			{
				"Text": "Foiliage Quality"
			},
			"Translation":
			{
				"Text": "Foiliage Quality"
			},
			"Key": "5DDD479D415293365AD91FB3ED77A494"
		},
		{
			"Source":
			{
				"Text": "Foiliage Quality"
			},
			"Translation":
			{
				"Text": "Foiliage Quality"
			},
			"Key": "B7E30F2F46B18F42A2E1C49C11288925"
		},
		{
			"Source":
			{
				"Text": "Foiliage Quality"
			},
			"Translation":
			{
				"Text": "Foiliage Quality"
			},
			"Key": "4C1BEE28489086381BB1FE995315344C"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "44B22D3944583B7D92FEA2A875A6DB64"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "GAMEPLAY"
			},
			"Key": "BF3B4B4D4749A88B5E9EFEA66FAC5AAB"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "C7A7FFAD428774012EBF01AE06EEB6AC"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "81D1FDAC47FF98155C42499FDAAD2BA7"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "A161D0C54B41A3141770268D10938DA5"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "6FFB429E41E72A51F12C4790C1E25C81"
		},
		{
			"Source":
			{
				"Text": "Gamma {int}"
			},
			"Translation":
			{
				"Text": "Gamma {int}"
			},
			"Key": "1759A38D437610BAFDEB5EA22E718572"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "363606314094C9A872E37FB28F3C607B"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "DB9B160A43114A9D512A8F830B715A9F"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": "German"
			},
			"Key": "5D6BCF9B4B0A7A1726465D92F708664C"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "AFD0C1614C07106818BECAB8AAF2EDC2"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "E35EA4094FC9D0CAF833C4858D892746"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "96EBB84142CFA84D803CBFB2C1B7D0E1"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			},
			"Key": "08C9E9754D98B51A985C4AAF1D88484C"
		},
		{
			"Source":
			{
				"Text": "Hard  "
			},
			"Translation":
			{
				"Text": "Hard  "
			},
			"Key": "3ED360FF4844A533738B6F88E9ADD9FB"
		},
		{
			"Source":
			{
				"Text": "High  "
			},
			"Translation":
			{
				"Text": "High  "
			},
			"Key": "F1282AA549FA64961C1A8B875C61319F"
		},
		{
			"Source":
			{
				"Text": "High Quality Audio"
			},
			"Translation":
			{
				"Text": "High Quality Audio"
			},
			"Key": "0107D8704E9B6DC43494FB95AF1B3458"
		},
		{
			"Source":
			{
				"Text": "High quality will result in more gpu usage."
			},
			"Translation":
			{
				"Text": "High quality will result in more gpu usage."
			},
			"Key": "D5CB75C046947C956C6255B2BD775256"
		},
		{
			"Source":
			{
				"Text": "Higher values may cause performance issues."
			},
			"Translation":
			{
				"Text": "Higher values may cause performance issues."
			},
			"Key": "CC186BF841237D894BDE72A422586DB2"
		},
		{
			"Source":
			{
				"Text": "Hold  "
			},
			"Translation":
			{
				"Text": "Hold  "
			},
			"Key": "7ED01E6D4059C74349F108AF63297ABD"
		},
		{
			"Source":
			{
				"Text": "Horizon"
			},
			"Translation":
			{
				"Text": "Horizon"
			},
			"Key": "54F06AC042FE1D70D244119EA2ADBAB3"
		},
		{
			"Source":
			{
				"Text": "I challenge you to a quickdraw"
			},
			"Translation":
			{
				"Text": "I challenge you to a quickdraw"
			},
			"Key": "7CA75891485F36E42CF4049A617611BA"
		},
		{
			"Source":
			{
				"Text": "If selected low quality, then the shadows will not cast properly."
			},
			"Translation":
			{
				"Text": "If selected low quality, then the shadows will not cast properly."
			},
			"Key": "89AA0DE3452657EEF93F75BAA8D35A6E"
		},
		{
			"Source":
			{
				"Text": "If turned <Highlight>ON</> then the game will output sound which will utilize high number of audio channels."
			},
			"Translation":
			{
				"Text": "If turned <Highlight>ON</> then the game will output sound which will utilize high number of audio channels."
			},
			"Key": "12A7B0A74DBAB435AFC29EBECC020707"
		},
		{
			"Source":
			{
				"Text": "In <Highlight>Aiming Mode</> there are two different options <Highlight>Hold</> and <Highlight>Toggle</> This can be changed anytime."
			},
			"Translation":
			{
				"Text": "In <Highlight>Aiming Mode</> there are two different options <Highlight>Hold</> and <Highlight>Toggle</> This can be changed anytime."
			},
			"Key": "84445DD84D5B6C13DC0726AA62BEA0AE"
		},
		{
			"Source":
			{
				"Text": "In <Highlight>Auto Reload</> there are two different options <Highlight>ON</> and <Highlight>OFF</> This can be changed anytime."
			},
			"Translation":
			{
				"Text": "In <Highlight>Auto Reload</> there are two different options <Highlight>ON</> and <Highlight>OFF</> This can be changed anytime."
			},
			"Key": "3238E5E346F3BE5241D7CD8B50462C19"
		},
		{
			"Source":
			{
				"Text": "In <Highlight>Auto Reload</> there are two diffirent options <Highlight>ON</> and <Highlight>OFF</> This can be changed anytime."
			},
			"Translation":
			{
				"Text": "In <Highlight>Auto Reload</> there are two diffirent options <Highlight>ON</> and <Highlight>OFF</> This can be changed anytime."
			},
			"Key": "E8EFF1AE4C59484CCCBEB186618DAE25"
		},
		{
			"Source":
			{
				"Text": "Insane"
			},
			"Translation":
			{
				"Text": "Insane"
			},
			"Key": "8C3E4D134BC3226C5EEF38A90A226920"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse"
			},
			"Translation":
			{
				"Text": "Invert Mouse"
			},
			"Key": "8D5BE5F84373FAE896C2D081E483766B"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse"
			},
			"Translation":
			{
				"Text": "Invert Mouse"
			},
			"Key": "2AE9285546457E9F0B9D69855440A3B0"
		},
		{
			"Source":
			{
				"Text": "Joel"
			},
			"Translation":
			{
				"Text": "Joel"
			},
			"Key": "19227D714270942A0EBFD9B568D21D3A"
		},
		{
			"Source":
			{
				"Text": "Joel"
			},
			"Translation":
			{
				"Text": "Joel"
			},
			"Key": "0F3BBAB04236E8C83529B5975A75B0A9"
		},
		{
			"Source":
			{
				"Text": "Joel"
			},
			"Translation":
			{
				"Text": "Joel"
			},
			"Key": "33E32948489E6A0A29F42BBD869C639A"
		},
		{
			"Source":
			{
				"Text": "Joel"
			},
			"Translation":
			{
				"Text": "Joel"
			},
			"Key": "5C04B97F438C8DD5F3017A9AB42776C3"
		},
		{
			"Source":
			{
				"Text": "Joel"
			},
			"Translation":
			{
				"Text": "Joel"
			},
			"Key": "A11383364A41B1DCF8BCC49C19D4B6E3"
		},
		{
			"Source":
			{
				"Text": "KEYBOARD"
			},
			"Translation":
			{
				"Text": "KEYBOARD"
			},
			"Key": "DF9436F348389360929A148475B0A329"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "D3C127E14D03CDAB87D2FFB9B47981F9"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "LOAD GAME"
			},
			"Key": "3D0BCAFF4566E17EEEEE9CBE3B63DCBA"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "193E588C43C939E0E46EB5890302499D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "9C24128A4AA5C26BE8DDEFB63796951F"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "A758EDE04CE8131A8151E9AE1FA4C7DF"
		},
		{
			"Source":
			{
				"Text": "Large "
			},
			"Translation":
			{
				"Text": "Large "
			},
			"Key": "C7725B89416E10EA8C34CBA21A4AB729"
		},
		{
			"Source":
			{
				"Text": "Long Hold"
			},
			"Translation":
			{
				"Text": "Long Hold"
			},
			"Key": "8FDCEEFE42396CF03EE231A1060DB694"
		},
		{
			"Source":
			{
				"Text": "Low  "
			},
			"Translation":
			{
				"Text": "Low  "
			},
			"Key": "B147BAF44CEBA32F76F24C8E6D3EF0A8"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "8BDBDBFC4B246BA2B8BA2CA61374C74B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "133FF0D3446C0B3F8980ECBF2167B892"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "EC428BD24A32FD0CCBC64BABA477A4F6"
		},
		{
			"Source":
			{
				"Text": "May have a huge impact on performance."
			},
			"Translation":
			{
				"Text": "May have a huge impact on performance."
			},
			"Key": "E747F2E0496D8792BC29B989ECE02711"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "D2E67F3B4912774370527AA8632CB951"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "BBF3715D4794B977FC7C44A118CBA3AC"
		},
		{
			"Source":
			{
				"Text": "Menu language"
			},
			"Translation":
			{
				"Text": "Menu language"
			},
			"Key": "3246344C411107EE9E4C14A826DD8B91"
		},
		{
			"Source":
			{
				"Text": "Mouse X sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse X sensitivity"
			},
			"Key": "B5CD1F5E40034FDBE0DEBCA5B5F4524E"
		},
		{
			"Source":
			{
				"Text": "Mouse Y sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse Y sensitivity"
			},
			"Key": "6A6CA97E4144CCAB1F3423BDF605C2C3"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "E3B51BC2460598B78B91B78B50CC0927"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "8EB4430E479F26C8CFD371A7A2ACEDA1"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "675945554A0B410F5C9122B1229925F7"
		},
		{
			"Source":
			{
				"Text": "Near  "
			},
			"Translation":
			{
				"Text": "Near  "
			},
			"Key": "63CA83294E52B895970F44AC60F29E32"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "15AB4E3C4191DEB080910DA33BDA2F75"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "0B8468F249B3465FAD3C618EC40C0909"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "AF291BEA43F4E1270DE50CBB2D5E1C5C"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "14E6D6A74A41B148F3D512BB2521CE8E"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "110E428445F6A89CFAF89A82BA97F523"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "89C5B4CD420A465E4E08F4A0AE31AF75"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "DA4EB9694E2E12E834C4E5A55EE7E4F4"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "0B44481846751A277B57058E392C830D"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "046660204FBF708B13F23E84ED8375BF"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Option"
			},
			"Key": "4E7A303A41D5482E016322BA102D9358"
		},
		{
			"Source":
			{
				"Text": "Option name"
			},
			"Translation":
			{
				"Text": "Option name"
			},
			"Key": "B6C3AA8849767EFA25ECF8B1CCF4A4AC"
		},
		{
			"Source":
			{
				"Text": "Options Menu"
			},
			"Translation":
			{
				"Text": "Options Menu"
			},
			"Key": "691525FA40922785BC60259221BFF21E"
		},
		{
			"Source":
			{
				"Text": "Output Device"
			},
			"Translation":
			{
				"Text": "Output Device"
			},
			"Key": "7969B03B4D1F26B3130F2A8F8D1882CF"
		},
		{
			"Source":
			{
				"Text": "Output Device"
			},
			"Translation":
			{
				"Text": "Output Device"
			},
			"Key": "672EC6E14E5CAE372B83838CCF6FCC49"
		},
		{
			"Source":
			{
				"Text": "Overall Graphics Quality"
			},
			"Translation":
			{
				"Text": "Overall Graphics Quality"
			},
			"Key": "5997BAAF48D73E59AF5E0DAC08130C5E"
		},
		{
			"Source":
			{
				"Text": "PHOTO MODE"
			},
			"Translation":
			{
				"Text": "PHOTO MODE"
			},
			"Key": "5E49628545329ECDC2095C82A6059A03"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY BUTTON"
			},
			"Translation":
			{
				"Text": "PRESS ANY BUTTON"
			},
			"Key": "71C9C2C342A53A1BBCD1E989E12DC237"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "A873EDBF4A36FD80EDE96FBFAAB8A8F6"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "2354489C476D5C08B1A19A81B4F31786"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "1CFF95734F9BACCC24AC93A603E48BBF"
		},
		{
			"Source":
			{
				"Text": "Progress Bar"
			},
			"Translation":
			{
				"Text": "Progress Bar"
			},
			"Key": "FC2853F946FE84B4187CBD91D47BE3DD"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "QUIT GAME"
			},
			"Key": "7860096E42FB404E35453A9CC3AEB6DD"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "QUIT GAME"
			},
			"Key": "E73846CE487B587EE5001197D1523931"
		},
		{
			"Source":
			{
				"Text": "QUIT TO MAIN MENU"
			},
			"Translation":
			{
				"Text": "QUIT TO MAIN MENU"
			},
			"Key": "72EE7B384D85ADF4582116A1D0C85A81"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "2D05C0B74BB34370E61595A072F6C787"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": "Quality Presets"
			},
			"Key": "C918A3E0435A3BB6D6BFC28797999E7E"
		},
		{
			"Source":
			{
				"Text": "RESTART CHECKPOINT"
			},
			"Translation":
			{
				"Text": "RESTART CHECKPOINT"
			},
			"Key": "98C590324D4B04CE5C1A20BD4DF829AF"
		},
		{
			"Source":
			{
				"Text": "Rendering"
			},
			"Translation":
			{
				"Text": "Rendering"
			},
			"Key": "5B8A9B6D43C440477E36C39CF2E2836E"
		},
		{
			"Source":
			{
				"Text": "SAVE GAME"
			},
			"Translation":
			{
				"Text": "SAVE GAME"
			},
			"Key": "08A2C3E3403B8CEF56D3F8BD5D2D91A1"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "4AA9F20F4CE68034DCD6D2AD479B1FBC"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "8EB5E9844F8D7A171E1E4FA886203040"
		},
		{
			"Source":
			{
				"Text": "STORY"
			},
			"Translation":
			{
				"Text": "STORY"
			},
			"Key": "E269635D4C74BE4A890383806A68D139"
		},
		{
			"Source":
			{
				"Text": "Screen Percentage"
			},
			"Translation":
			{
				"Text": "Screen Percentage"
			},
			"Key": "820B229E4A5343461AA2E5A0A2BF506D"
		},
		{
			"Source":
			{
				"Text": "Screen Percentage"
			},
			"Translation":
			{
				"Text": "Screen Percentage"
			},
			"Key": "6A55119545081B6E4D44AF9E840CADCB"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "E4A387C84AA019E776D83F8E6601F58E"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "B47E76AF40FAA265F533F28E0DACBDAB"
		},
		{
			"Source":
			{
				"Text": "Select Anti Aliasing quality."
			},
			"Translation":
			{
				"Text": "Select Anti Aliasing quality."
			},
			"Key": "A5D567F24F7F6B02EA9BC38B19B4E808"
		},
		{
			"Source":
			{
				"Text": "Select a quality at which the game should render props."
			},
			"Translation":
			{
				"Text": "Select a quality at which the game should render props."
			},
			"Key": "6EEC2D504DAB47B0216F37B1E4EF7A87"
		},
		{
			"Source":
			{
				"Text": "Select the max distance to which the objects will load."
			},
			"Translation":
			{
				"Text": "Select the max distance to which the objects will load."
			},
			"Key": "FE4235B84A1DD62DDC99B68D46DAB2CF"
		},
		{
			"Source":
			{
				"Text": "Select the quality at which the grass and other plants are rendered."
			},
			"Translation":
			{
				"Text": "Select the quality at which the grass and other plants are rendered."
			},
			"Key": "2D9ED1BE45CF6EC961D5BDBA3F0EF8C1"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "61207EC24D75937429326DBD2AFCFBA1"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "26173B194D955D8623C6D2AAAD7B068D"
		},
		{
			"Source":
			{
				"Text": "Show Names"
			},
			"Translation":
			{
				"Text": "Show Names"
			},
			"Key": "2449A9454CF322B78D72D7BBD6530462"
		},
		{
			"Source":
			{
				"Text": "Slection Buttons"
			},
			"Translation":
			{
				"Text": "Slection Buttons"
			},
			"Key": "4D4998794684CD05A19619B68EE4E805"
		},
		{
			"Source":
			{
				"Text": "Slider"
			},
			"Translation":
			{
				"Text": "Slider"
			},
			"Key": "4AF6F07F40997DE2B529E5ABAB9DCC53"
		},
		{
			"Source":
			{
				"Text": "Small "
			},
			"Translation":
			{
				"Text": "Small "
			},
			"Key": "BEAA39AA40448B8329654291D8167D4B"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": "Spanish"
			},
			"Key": "16329F1C4A4143EE3C0C37A5CD92FD2A"
		},
		{
			"Source":
			{
				"Text": "Subtitle"
			},
			"Translation":
			{
				"Text": "Subtitle"
			},
			"Key": "7A7E2C6E49C1A3A2546DCD961748C398"
		},
		{
			"Source":
			{
				"Text": "Subtitle"
			},
			"Translation":
			{
				"Text": "Subtitle"
			},
			"Key": "05237DF344B6329C1D530AB17F7E37A1"
		},
		{
			"Source":
			{
				"Text": "Subtitle Color"
			},
			"Translation":
			{
				"Text": "Subtitle Color"
			},
			"Key": "A979D3D84E289AED356F3FB224EE6CFF"
		},
		{
			"Source":
			{
				"Text": "Subtitle Size"
			},
			"Translation":
			{
				"Text": "Subtitle Size"
			},
			"Key": "D033449E45BCE18E0585A8866280ED77"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "A7C781AC41CECCE7006A878456EFD29F"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "7E0FA4B94FA2A6F2DA24ACB0AD573C34"
		},
		{
			"Source":
			{
				"Text": "This allows you to cap frames limit to prevent <Highlight>GPU</> issues."
			},
			"Translation":
			{
				"Text": "This allows you to cap frames limit to prevent <Highlight>GPU</> issues."
			},
			"Key": "4830EFBF4D09E578241A889E1C185B97"
		},
		{
			"Source":
			{
				"Text": "This allows you to tweak the number of pixels rendering on the screen."
			},
			"Translation":
			{
				"Text": "This allows you to tweak the number of pixels rendering on the screen."
			},
			"Key": "C3DDBE674FFC21DF9D73B1A1356A0036"
		},
		{
			"Source":
			{
				"Text": "Title Screen"
			},
			"Translation":
			{
				"Text": "Title Screen"
			},
			"Key": "CAC2FF17417B628FA0EB958BBA0D3CEC"
		},
		{
			"Source":
			{
				"Text": "Toggle"
			},
			"Translation":
			{
				"Text": "Toggle"
			},
			"Key": "116ABDF14A07038C6797C1B24258AB89"
		},
		{
			"Source":
			{
				"Text": "Ultra  "
			},
			"Translation":
			{
				"Text": "Ultra  "
			},
			"Key": "842343F2463C3C64DC71B0A2BB1BF9DC"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "8ECBFBBF49584FE084DE46B3DA222B04"
		},
		{
			"Source":
			{
				"Text": "V - SYNC"
			},
			"Translation":
			{
				"Text": "V - SYNC"
			},
			"Key": "38CB11C04497B42706AC618FC17B4555"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "3D6CFC5E4EC4C478EBEF35868A3C8AC5"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "7DFCEF914A47D1A1856D4896F7AC1560"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "F5ADA59240D0BDC2DB150E9E3BB7E86F"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "DCC598F44C4B8B32F2A8148828CB4509"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": "Voice Volume"
			},
			"Key": "DABD153A418E2CAF1661A5A2DD0DDAA0"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "1BDE3B704A19FF97824437BA8CAE8B30"
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "White"
			},
			"Key": "E2BE51D04D430E177CFF61B5BE6C0624"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "A63A8D23402888CE1DFC25BF4C39220B"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "20C72CCF4688BABA99E365AF95E8303C"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": "Yellow"
			},
			"Key": "F233595E4B3BB2F6C7393397BC44AE4B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "CEFB5E704D595B6DFBD0A29F0A8C367D"
		},
		{
			"Source":
			{
				"Text": "You can trust only two things in life"
			},
			"Translation":
			{
				"Text": "You can trust only two things in life"
			},
			"Key": "F44AA9AB4C23548436A9AAB278CC2CC4"
		},
		{
			"Source":
			{
				"Text": "Yourself and the money you make."
			},
			"Translation":
			{
				"Text": "Yourself and the money you make."
			},
			"Key": "5904781649EF2629EC887F9C500B92B2"
		},
		{
			"Source":
			{
				"Text": "but it ain't much fun shooting people in the back."
			},
			"Translation":
			{
				"Text": "but it ain't much fun shooting people in the back."
			},
			"Key": "95C438D44E8BF3E436E7B4A79EE28F19"
		},
		{
			"Source":
			{
				"Text": "its just a test for clipping text"
			},
			"Translation":
			{
				"Text": "its just a test for clipping text"
			},
			"Key": "AA291437410E6B0E48C0CB82AEC11144"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Confirmation",
			"Children": [
				{
					"Source":
					{
						"Text": "CONFIRM"
					},
					"Translation":
					{
						"Text": "CONFIRM"
					},
					"Key": "CONFIRM"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "APPLY"
					},
					"Translation":
					{
						"Text": "APPLY"
					},
					"Key": "APPLY"
				},
				{
					"Source":
					{
						"Text": "BACK"
					},
					"Translation":
					{
						"Text": "BACK"
					},
					"Key": "BACK"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPTIONS"
					},
					"Key": "OPTIONS"
				},
				{
					"Source":
					{
						"Text": "RESET"
					},
					"Translation":
					{
						"Text": "RESET"
					},
					"Key": "RESET"
				}
			]
		}
	]
}